{
Layout = Layout;
"Special characters" = "Special characters";
Reset = Reset;
"Empty slot" = "Empty slot";
Palette = Palette;
Numbers = Numbers;
Off = Off;
"Top Row" = "Top row";
"Alt Keyboard" = "Alt. keyboard";
NumPad = NumPad;
"Control Keys" = "Control Keys";
}